<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link type="text/css" href="../css/noticeContent.css" rel="stylesheet"/>
</head>
<body>
    <header>
        <div class="temp_header1">
            <div><h1>Books</h1></div>
            <div><input type="text"/></div>
            <div><button>회원가입</button></div>
            <div><button>로그인</button></div>
        </div>
        <div class="temp_header2">
            <nav>
                <ul>
                    <li>이벤트</li>
                    <li>좋아요</li>
                    <li>장바구니</li>
                    <li>주문배송</li>
                </ul>
            </nav>
        </div>
    </header>
    <!------------------------------------------------------------------------------------------------------------------------------------------------------------->
    <section>
        <div><h1>공지사항</h1></div>
        <div class="nav-container">
            <div id="notice-nav" class="nav">공지사항</div>
            <div id="qna-nav" class="nav">1:1문의하기</div>
            <div id="myqna-nav" class="nav">내 질문</div>
        </div>
        <div class="notice-container">
            <div class="notice-title">
               <h1>사기 도용 관련 공지입니다</h1>
               <h3>관리자</h3>
               <h3>2021-07-21 19:38</h3>
            </div>
            <div class="notice-content">
                사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 사기치지마세요 사기는 나빠요 사회의 암덩어리들아 
            </div>
            <div class="list-btn">
                목록으로
            </div>
        </div>
        
    </section>
    <!------------------------------------------------------------------------------------------------------------------------------------------------------------->
    <footer></footer>
</body>
</html>